module.exports = {
    title: `Сервисы коммуникаций для малого и среднего 
    бизнеса | Mail.ru для бизнеса`,
    description: `Корпоративная Почта, Мессенджер и Файловое 
  хранилище - эффективные и надежные 
  коммуникации для малого и среднего бизнеса`,
    keywords: '',
    ogtitle: `Коммуникационные сервисы для малого 
  и среднего бизнеса | Mail.ru для бизнеса`,
    ogurl: 'biz.mail.ru/onpremise/small-business',
    ogdescr: `Корпоративная Почта, Мессенджер и 
  Файловое хранилище - эффективные и надежные 
  коммуникации для малого и среднего бизнеса`
};
